<template>
    <div class="heading-page header-text">
      <section class="page-heading">
        <div class="container">
          <div class="row">
            <div class="col-lg-12">
              <div class="text-content">
                <h4>Latest Announcements</h4>
                <h2>相關公告</h2>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
    
    <!-- Banner Ends Here -->


    <section class="about-us">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <img height="400" src="../assets/images/blog-post-01.jpg" alt="">
            <p>輔仁大學學校財團法人輔仁大學 公告</p>
          </div>
        </div>

        <div class="row" >
          <div class="col-lg-12">
            <h2><b>114轉系公告公文更新</b></h2>
            <p style="text-align: left;margin:60px; ">發文日期：中華民國114年2月18日
              發文字號：輔校教一字第1140002829號附件：<br>
              主旨：公告114學年度各學系招收轉系生名額及申請相關事項<br>
                依據：一、輔仁大學學生轉系辦法及113學年度行事曆辦理<br><br>
                公告事項：<br>
                一、依本校行事曆規定，114學年度轉系申請開放受理線上申請，自114年3月24日8:00起至3月26日22:00止，逾期不予受理。<br><br>
                二、依據教育部109.12.10臺教高(二)字第1090175929號來函規定，自110學年度起禁止不同學制間之轉系。<br><br>
                三、檢附本校學生轉系辦法(如附件一)及日間部、進修部各學系招生收轉系生考試科目及名額一覽表(如附件二、三)，請詳參。另大陸地區學生申請轉系，須於教育部核定得招收陸生之系範圍內辦理，核定系組嗣後轉知各系組。<br><br>
                四、申請程序：於規定期間內至學生資訊入口網登入→「學籍註冊」→「跨領域學習申請」→「轉系申請」，登記完成後列印轉系申請書及專用信封封面，務於3/27（週四）下班前送至申請學系繳交貼妥專用信封面之轉系申請資料袋，內含轉系申請書、中文歷年成績單正本（含排名）及學系規定相關資料，若未於規定期間內完成資料繳交者，視同放棄申請資格。<br><br>
                五、轉系核定名單訂於114年5月12日於教務處網頁公告。<br><br>
                六、註冊組承辦人：日間部－黃俊銘（分機3076）、進修部－吳宜楷（分機2245）。
              </p>
          </div>
        </div>

        <div class="row" >
          <div class="col-lg-12" >
            <h2><b>輔仁大學學生轉系辦法（修正後全文）</b></h2>
            <p style="text-align: left ;margin:60px;">99.04.19　95學年度第2次教務會議修正通過<br>
              100.04.21　99學年度第2次教務會議修正通過<br>
              101.03.01　100學年度第6次行政會議修正通過<br>
              108.05.02　107學年度第2學期教務會議修正通過<br>
              109.04.30　108學年度第2學期教務會議修正通過<br>
              110.04.29　109學年度第2學期教務會議修正通過<br>
              111.11.24　111學年度第1學期教務會議修正通過<br><br>

              第一條：本校為處理各學系修讀學士學位學生轉系事宜，特依本校學則第五十四條規定訂定「輔仁大學學生轉系辦法」（以下簡稱本辦法）。<br><br>
              第二條：本辦法所稱之轉系，包括同系之轉組。<br><br>
              第三條：學生修業滿一學年後，於第一學年下學期起至第四學年下學期止，得申請轉系。不同學制不得相互申請轉系。<br><br>
              第四條：學生申請轉系，須符合申請學年度轉入學系審查標準，申請以2個學系為限（但最後取得同意資格，但核准僅以1個學系為限）。<br><br>
              第五條：轉系審查標準，由各學系自行訂定，並報請教務處核備後公告。<br><br>
              第六條：學生申請轉系，經核准及公告後，非經相關院系及教務長核可者，不得請求返回原系繼續就讀。<br><br>
              第七條：外國學生、僑生或港澳地區分發之學系（組）不合志趣或其他因素無法在原系繼續就讀，欲申請轉系者，經校內輔導單位查實，相關系主任同意後，得專案從寬核准，並報請教務長核定。惟陸生申請轉系，須經教育部核定申請修讀之年度始得招收陸生之學系範圍辦理。<br><br>
              第八條：學生有下列情形之一者，不得申請轉系，違者取消其申請及錄取資格：<br>
                一、修業未滿一學年者。<br>
                二、延長修業年限者。<br>
                三、在休學期間者。<br>
                四、招生簡章明定錄取後不得轉系者。<br>
                五、經「學校推薦」進入本校就讀者，但有特殊情形經教務會議通過者，不在此限。<br><br>
              第九條：學生申請轉系，應於每學年第二學期，依學校規定之期限辦理，逾期不予受理；申請期限截止後，不得請求撤銷或變更申請之學系。<br><br>
              第十條：各學系招收轉系生名額，以不超過該學系各年級原核定及分發新生名額之二成為限。<br><br>
              第十一條：為辦理轉系事宜，各系得成立轉系審查小組，辦理初審作業；擇優提列擬準轉入名單，並將名單循行政程序送教務處複審後由教務長核定。<br><br>
              第十二條：學生申請轉系，應獲家長或監護人之簽章認可。<br><br>
              第十三條：經核準轉系之學生，須完成轉入年級學生入學年度所規定之畢業條件，方可畢業；其可抵免及應補修之科目與學分，由轉入學系主管核定之。<br><br>
              第十四條：降級轉系學生，其應修科目與學分，須達到降級後轉入年級學生入學年度所規定之畢業條件，方可畢業；其在二系重複修習之年限，不列入轉入學系之最高修業年限併計。<br><br>
              第十五條：轉系名單經教務處公告後，學生對轉系事宜如有疑義，應於名單公告十日內，以書面向轉系審查委員會提出申訴，逾期不予受理。<br><br>
              第十六條：本辦法經教務會議通過後，自發布日施行，修正時亦同。          
              </p>
          </div>
        </div>
      </div>
    </section>

    
    <footer>
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <ul class="social-icons">
              <li><a href="#">天主教輔仁大學</a></li>
              <li><a href="#">242062 新北市新莊區中正路510號</a></li>
              <li><a href="#">(02) 29052000</a></li>
              <li><a href="#">pubwww@mail.fju.edu.tw</a></li>
            </ul>
          </div>
          <div class="col-lg-12">
            <div class="copyright-text">
              <p>| 天主教輔仁大學 © 2014-2022 版權所有，建議使用IE8.0以上瀏覽器瀏覽 </p>
            </div>
          </div>
        </div>
      </div>
    </footer>
</template>

<script>
export default {
    name: "LatestAnn"
}
</script>
